{
  "ZZZ3": 16905,
  "ZZEF1": 16904,
  "ZYG11B": 16902,
  "ZYG11A": 16901,
  "ZXDB": 16899,
  "ZXDA": 16898,
  "ZWILCH": 16896,
  "ZSWIM7": 16893,
  "ZSWIM6": 16892,
  "ZSWIM4": 16890,
  "ZSCAN5A": 16885,
  "ZSCAN29": 16880,
  "ZSCAN25": 16878,
  "ZSCAN21": 16875,
  "ZSCAN20": 16874,
  "ZSCAN16": 16871,
  "ZRSR2": 16867,
  "ZRANB2": 16865,
  "ZPBP2": 16861,
  "ZPBP": 16860,
  "ZP1": 16856,
  "ZNRF3": 16854,
  "ZNRF2": 16853,
  "ZNHIT6": 16851,
  "ZNHIT3": 16850,
  "ZNHIT2": 16849,
  "ZNHIT1": 16848,
  "ZNFX1": 16847,
  "ZNF99": 16846,
  "ZNF93": 16845,
  "ZNF91": 16843,
  "ZNF90": 16842,
  "ZNF880": 16840,
  "ZNF879": 16839,
  "ZNF862": 16837,
  "ZNF853": 16836,
  "ZNF85": 16833,
  "ZNF844": 16831,
  "ZNF84": 16829,
  "ZNF839": 16828,
  "ZNF837": 16827,
  "ZNF831": 16824,
  "ZNF830": 16823,
  "ZNF83": 16822,
  "ZNF829": 16821,
  "ZNF823": 16819,
  "ZNF816": 16817,
  "ZNF813": 16815,
  "ZNF804A": 16810,
  "ZNF800": 16809,
  "ZNF80": 16808,
  "ZNF793": 16806,
  "ZNF792": 16805,
  "ZNF789": 16802,
  "ZNF787": 16801,
  "ZNF784": 16798,
  "ZNF783": 16797,
  "ZNF782": 16796,
  "ZNF778": 16792,
  "ZNF777": 16791,
  "ZNF775": 16789,
  "ZNF770": 16787,
  "ZNF77": 16786,
  "ZNF768": 16785,
  "ZNF766": 16784,
  "ZNF765": 16783,
  "ZNF76": 16780,
  "ZNF75D": 16779,
  "ZNF749": 16776,
  "ZNF740": 16773,
  "ZNF74": 16772,
  "ZNF738": 16771,
  "ZNF732": 16769,
  "ZNF720": 16766,
  "ZNF713": 16763,
  "ZNF711": 16762,
  "ZNF710": 16761,
  "ZNF705G": 16755,
  "ZNF701": 16752,
  "ZNF700": 16751,
  "ZNF696": 16747,
  "ZNF692": 16745,
  "ZNF689": 16743,
  "ZNF687": 16741,
  "ZNF684": 16740,
  "ZNF682": 16738,
  "ZNF681": 16737,
  "ZNF680": 16736,
  "ZNF678": 16735,
  "ZNF675": 16733,
  "ZNF671": 16730,
  "ZNF667": 16725,
  "ZNF664": 16723,
  "ZNF662": 16722,
  "ZNF660": 16721,
  "ZNF658": 16720,
  "ZNF654": 16718,
  "ZNF653": 16717,
  "ZNF649": 16715,
  "ZNF646": 16714,
  "ZNF639": 16711,
  "ZNF638": 16710,
  "ZNF630": 16709,
  "ZSWIM5": 16891,
  "ZNF627": 16706,
  "ZNF625": 16704,
  "ZNF619": 16698,
  "ZNF616": 16696,
  "ZNF615": 16695,
  "ZNF613": 16693,
  "ZNF611": 16692,
  "ZNF607": 16688,
  "ZNF600": 16685,
  "ZNF599": 16684,
  "ZNF598": 16683,
  "ZNF697": 16748,
  "ZNF596": 16681,
  "ZNF592": 16677,
  "ZNF586": 16673,
  "ZNF585B": 16672,
  "ZNF584": 16670,
  "ZNF583": 16669,
  "ZNF582": 16668,
  "ZNF581": 16667,
  "ZNF580": 16666,
  "ZNF579": 16665,
  "ZNF578": 16664,
  "ZNF574": 16660,
  "ZNF570": 16656,
  "ZNF57": 16655,
  "ZNF569": 16654,
  "ZNF565": 16650,
  "ZNF564": 16649,
  "ZNF558": 16642,
  "ZNF556": 16640,
  "ZNF555": 16639,
  "ZNF554": 16638,
  "ZNF547": 16632,
  "ZNF543": 16629,
  "ZNF541": 16628,
  "ZNF536": 16626,
  "ZNF532": 16625,
  "ZNF529": 16623,
  "ZNF528": 16622,
  "ZNF527": 16621,
  "ZNF526": 16620,
  "ZNF521": 16618,
  "ZNF519": 16617,
  "ZNF518B": 16616,
  "ZNF518A": 16615,
  "ZNF512B": 16610,
  "ZNF512": 16609,
  "ZNF510": 16607,
  "ZNF507": 16606,
  "ZNF503": 16604,
  "ZNF502": 16603,
  "ZNF501": 16602,
  "ZNF500": 16601,
  "ZNF496": 16599,
  "ZNF490": 16595,
  "ZNF488": 16594,
  "ZNF486": 16593,
  "ZNF485": 16592,
  "ZNF484": 16591,
  "ZNF483": 16590,
  "ZNF480": 16589,
  "ZNF474": 16586,
  "ZNF471": 16584,
  "ZNF469": 16582,
  "ZNF468": 16581,
  "ZNF460": 16577,
  "ZNF451": 16576,
  "ZNF449": 16574,
  "ZNF446": 16573,
  "ZNF444": 16571,
  "ZNF443": 16570,
  "ZNF442": 16569,
  "ZNF440": 16567,
  "ZNF44": 16566,
  "ZNF438": 16564,
  "ZNF436": 16563,
  "ZNF431": 16561,
  "ZNF430": 16560,
  "ZNF43": 16559,
  "ZNF429": 16558,
  "ZNF426": 16556,
  "ZNF425": 16555,
  "ZNF423": 16554,
  "ZNF415": 16548,
  "ZNF410": 16546,
  "ZNF41": 16545,
  "ZNF408": 16544,
  "ZNF407": 16543,
  "ZNF404": 16542,
  "ZNF398": 16541,
  "ZNF397": 16540,
  "ZNF396": 16539,
  "ZNF385D": 16535,
  "ZNF383": 16530,
  "ZNF37A": 16528,
  "ZNF354C": 16522,
  "ZNF354B": 16521,
  "ZNF35": 16518,
  "ZNF346": 16516,
  "ZNF345": 16515,
  "ZNF33A": 16510,
  "ZNF335": 16508,
  "ZNF334": 16507,
  "ZNF595": 16680,
  "ZNF333": 16506,
  "ZNF331": 16505,
  "ZNF330": 16504,
  "ZNF326": 16502,
  "ZNF324": 16500,
  "ZNF322": 16499,
  "ZNF320": 16498,
  "ZNF318": 16495,
  "ZNF304": 16491,
  "ZNF302": 16490,
  "ZNF300": 16489,
  "ZNF3": 16487,
  "ZNF287": 16484,
  "ZNF285": 16482,
  "ZNF284": 16481,
  "ZNF283": 16480,
  "ZNF280B": 16475,
  "ZNF28": 16473,
  "ZNF277": 16472,
  "ZNF276": 16471,
  "ZNF268": 16467,
  "ZNF267": 16466,
  "ZNF263": 16463,
  "ZNF257": 16460,
  "ZNF254": 16458,
  "ZNF253": 16457,
  "ZNF25": 16454,
  "ZNF248": 16453,
  "ZNF24": 16452,
  "ZNF239": 16451,
  "ZNF236": 16450,
  "ZNF235": 16449,
  "ZNF234": 16448,
  "ZNF232": 16446,
  "ZNF230": 16445,
  "ZNF229": 16443,
  "ZNF227": 16442,
  "ZNF219": 16434,
  "ZNF215": 16432,
  "ZNF214": 16431,
  "ZNF213": 16430,
  "ZNF208": 16427,
  "ZNF207": 16426,
  "ZNF2": 16421,
  "ZNF197": 16420,
  "ZNF195": 16419,
  "ZNF189": 16417,
  "ZNF18": 16412,
  "ZNF177": 16411,
  "ZNF175": 16410,
  "ZNF157": 16403,
  "ZNF146": 16399,
  "ZNF143": 16398,
  "ZNF14": 16394,
  "ZNF138": 16393,
  "ZNF135": 16391,
  "ZNF517": 16614,
  "ZNF134": 16390,
  "ZNF131": 16387,
  "ZNF124": 16386,
  "ZNF121": 16385,
  "ZNF12": 16384,
  "ZNF117": 16383,
  "ZNF114": 16382,
  "ZNF101": 16378,
  "ZMYND8": 16375,
  "ZMYND19": 16374,
  "ZMYND15": 16373,
  "ZMYND12": 16372,
  "ZMYM6": 16369,
  "ZMPSTE24": 16363,
  "ZMAT4": 16359,
  "ZMAT3": 16358,
  "ZMAT2": 16357,
  "ZKSCAN8": 16355,
  "ZKSCAN4": 16352,
  "ZIM3": 16348,
  "ZIM2": 16347,
  "ZIK1": 16346,
  "ZIC5": 16345,
  "ZIC1": 16341,
  "ZHX3": 16340,
  "ZHX1-C8orf76": 16338,
  "ZGRF1": 16336,
  "ZGPAT": 16335,
  "ZGLP1": 16334,
  "ZG16B": 16333,
  "ZG16": 16332,
  "ZFYVE9": 16331,
  "ZFYVE19": 16326,
  "ZFYVE16": 16325,
  "ZFX": 16322,
  "ZFR2": 16321,
  "ZFR": 16320,
  "ZFPM2": 16319,
  "ZFPM1": 16318,
  "ZFPL1": 16317,
  "ZFP92": 16316,
  "ZFP91": 16315,
  "ZFP90": 16314,
  "ZFP82": 16313,
  "ZFP69": 16311,
  "ZFP57": 16308,
  "ZFP36L2": 16304,
  "ZFP36L1": 16303,
  "ZFP36": 16302,
  "ZFP30": 16301,
  "ZFP28": 16299,
  "ZFP2": 16298,
  "ZFP14": 16297,
  "ZFHX4": 16295,
  "ZFHX3": 16294,
  "ZFHX2": 16293,
  "ZFAND5": 16289,
  "ZFAND4": 16288,
  "ZFAND3": 16287,
  "ZFAND2A": 16285,
  "ZFAND1": 16284,
  "ZER1": 16283,
  "ZEB2": 16282,
  "ZDHHC9": 16280,
  "ZDHHC8": 16279,
  "ZDHHC6": 16277,
  "ZDHHC4": 16275,
  "ZDHHC24": 16273,
  "ZDHHC23": 16272,
  "ZDHHC22": 16271,
  "ZDHHC21": 16270,
  "ZDHHC17": 16265,
  "ZDHHC15": 16263,
  "ZNF780A": 16793,
  "ZDHHC14": 16262,
  "ZDHHC13": 16261,
  "ZDHHC11": 16258,
  "ZDHHC1": 16257,
  "ZCWPW2": 16255,
  "ZCRB1": 16253,
  "ZCCHC7": 16250,
  "ZCCHC2": 16246,
  "ZCCHC18": 16245,
  "ZCCHC17": 16244,
  "ZCCHC14": 16243,
  "ZCCHC12": 16241,
  "ZC3HAV1L": 16237,
  "ZC3H7B": 16234,
  "ZC3H7A": 16233,
  "ZC3H4": 16231,
  "ZC3H3": 16230,
  "ZC3H18": 16229,
  "ZC3H15": 16228,
  "ZC3H14": 16227,
  "ZC3H13": 16226,
  "ZC3H12D": 16225,
  "ZC3H12A": 16222,
  "ZC3H11A": 16221,
  "ZC2HC1C": 16219,
  "ZC2HC1A": 16217,
  "ZBTB9": 16216,
  "ZBTB8OS": 16215,
  "ZBTB48": 16206,
  "ZBTB46": 16204,
  "ZBTB44": 16202,
  "ZBTB43": 16201,
  "ZBTB4": 16197,
  "ZBTB39": 16196,
  "ZBTB38": 16195,
  "ZBTB3": 16190,
  "ZBTB25": 16188,
  "ZBTB21": 16185,
  "ZBTB17": 16181,
  "ZBTB14": 16179,
  "ZBP1": 16174,
  "ZBED9": 16173,
  "ZBED8": 16172,
  "ZBED6CL": 16171,
  "ZBED4": 16168,
  "ZBED2": 16166,
  "ZBED1": 16165,
  "ZAR1": 16163,
  "ZAP70": 16162,
  "ZADH2": 16160,
  "ZACN": 16159,
  "YY2": 16158,
  "YY1": 16156,
  "YWHAQ": 16154,
  "ZDBF2": 16256,
  "YWHAG": 16152,
  "YWHAB": 16150,
  "YTHDF3": 16149,
  "YPEL5": 16143,
  "YPEL4": 16142,
  "YPEL2": 16140,
  "YPEL1": 16139,
  "YOD1": 16138,
  "YJEFN3": 16134,
  "YIPF6": 16133,
  "YIPF1": 16128,
  "YIF1B": 16127,
  "YDJC": 16122,
  "YBX2": 16120,
  "YAP1": 16116,
  "YAF2": 16115,
  "XYLT2": 16114,
  "XRN2": 16109,
  "XRN1": 16108,
  "XRCC6": 16107,
  "XRCC5": 16106,
  "XRCC4": 16105,
  "XRCC2": 16103,
  "XPO6": 16098,
  "XPO5": 16097,
  "XPO4": 16096,
  "XPO1": 16095,
  "XPNPEP1": 16092,
  "XPA": 16090,
  "XKR8": 16088,
  "XKR7": 16087,
  "XKR6": 16086,
  "XK": 16084,
  "XIRP2": 16083,
  "XIRP1": 16082,
  "XG": 16080,
  "XCR1": 16078,
  "ZC4H2": 16239,
  "XCL2": 16077,
  "XBP1": 16075,
  "XAGE3": 16074,
  "XAB2": 16070,
  "WWTR1": 16069,
  "WWP2": 16068,
  "WWC1": 16063,
  "WTIP": 16062,
  "WTAP": 16061,
  "WSCD2": 16059,
  "WSCD1": 16058,
  "WRN": 16054,
  "WNT9A": 16050,
  "WNT8A": 16048,
  "WNT7B": 16047,
  "WNT6": 16045,
  "WNT5B": 16044,
  "WNT5A": 16043,
  "WNT2B": 16040,
  "WNT2": 16039,
  "WNT16": 16038,
  "WNT10B": 16036,
  "WNT10A": 16035,
  "WNT1": 16034,
  "WNK4": 16033,
  "WNK3": 16032,
  "WIPF3": 16025,
  "WIPF2": 16024,
  "WIPF1": 16023,
  "WIF1": 16022,
  "WFS1": 16020,
  "WFIKKN2": 16019,
  "WFDC9": 16017,
  "WFDC8": 16016,
  "WFDC13": 16011,
  "WFDC12": 16010,
  "WFDC11": 16009,
  "WFDC10B": 16008,
  "WFDC10A": 16007,
  "WEE1": 16005,
  "WDR89": 15998,
  "WDR88": 15997,
  "WDR86": 15995,
  "WDR83OS": 15994,
  "WDR83": 15993,
  "WDR82": 15992,
  "WDR77": 15990,
  "WDR76": 15989,
  "WDR75": 15988,
  "WDR73": 15986,
  "WDR72": 15985,
  "WDR70": 15984,
  "WDR7": 15983,
  "WDR61": 15980,
  "WDR5B": 15978,
  "WDR55": 15976,
  "WDR54": 15975,
  "WDR53": 15974,
  "WDR49": 15972,
  "WDR48": 15971,
  "WDR45B": 15968,
  "WDR45": 15967,
  "WDR44": 15966,
  "WDR43": 15965,
  "WDR4": 15963,
  "WDR37": 15961,
  "WDR35": 15959,
  "WDR31": 15957,
  "WDR3": 15956,
  "WDR26": 15954,
  "WDR25": 15953,
  "WDR12": 15946,
  "WDR11": 15945,
  "WDR1": 15944,
  "WNK1": 16030,
  "WDPCP": 15943,
  "WDFY4": 15941,
  "WDFY3": 15940,
  "WBP4": 15937,
  "WBP2NL": 15936,
  "WBP1": 15932,
  "WASL": 15931,
  "WASF3": 15930,
  "WAS": 15927,
  "VWF": 15924,
  "VWDE": 15923,
  "VWCE": 15922,
  "VWC2": 15921,
  "VWA7": 15919,
  "VWA5B2": 15918,
  "VWA5B1": 15917,
  "VWA5A": 15916,
  "VWA3B": 15915,
  "VWA3A": 15914,
  "VTN": 15912,
  "VTI1A": 15910,
  "VTA1": 15908,
  "VSX1": 15907,
  "VSTM4": 15906,
  "VSTM2L": 15905,
  "VSIG2": 15900,
  "VSIG10": 15898,
  "VRK3": 15895,
  "VRK2": 15894,
  "VPS8": 15891,
  "VPS72": 15890,
  "VPS54": 15889,
  "VPS51": 15886,
  "VPS4B": 15885,
  "VPS41": 15882,
  "VPS37D": 15880,
  "VPS37C": 15879,
  "VPS37A": 15877,
  "VPS36": 15876,
  "VPS35": 15875,
  "VPS33B": 15874,
  "VPS33A": 15873,
  "VPS29": 15872,
  "VPS28": 15871,
  "VPS26B": 15870,
  "VPS26A": 15869,
  "VPS25": 15868,
  "VPS18": 15867,
  "VPS13C": 15864,
  "VPS13B": 15863,
  "VPREB3": 15860,
  "VPREB1": 15859,
  "VOPP1": 15858,
  "VNN3": 15857,
  "VNN1": 15855,
  "VMO1": 15850,
  "VMA21": 15849,
  "VKORC1L1": 15847,
  "VIT": 15845,
  "VIPR1": 15843,
  "VIP": 15841,
  "VIM": 15840,
  "VILL": 15839,
  "VIL1": 15838,
  "VGLL4": 15836,
  "VGLL1": 15833,
  "VEZF1": 15830,
  "VEPH1": 15829,
  "VEGFC": 15827,
  "VDR": 15824,
  "VDAC3": 15823,
  "VDAC2": 15822,
  "VDAC1": 15821,
  "VCY1B": 15820,
  "VCY": 15819,
  "ZNF524": 16619,
  "VCX2": 15818,
  "VCPIP1": 15816,
  "VCP": 15815,
  "VCL": 15814,
  "VAX2": 15810,
  "VAV3": 15809,
  "ZNF45": 16575,
  "VAV1": 15807,
  "VAT1": 15805,
  "VASN": 15803,
  "VASH1": 15801,
  "VAPA": 15798,
  "VANGL2": 15797,
  "VAMP7": 15794,
  "VAMP5": 15793,
  "VAMP3": 15791,
  "VAMP1": 15789,
  "UTY": 15783,
  "UTP6": 15779,
  "UTP23": 15777,
  "UTP18": 15775,
  "UTP15": 15774,
  "UTP14A": 15772,
  "UST": 15770,
  "USP9Y": 15768,
  "USP8": 15766,
  "USP7": 15765,
  "USP6NL": 15764,
  "USP54": 15762,
  "USP53": 15761,
  "USP51": 15760,
  "USP49": 15758,
  "USP48": 15757,
  "USP47": 15756,
  "USP40": 15750,
  "USP39": 15748,
  "USP35": 15744,
  "USP33": 15742,
  "USP32": 15741,
  "USP31": 15740,
  "USP3": 15738,
  "USP28": 15736,
  "USP27X": 15735,
  "USP26": 15734,
  "USP24": 15732,
  "USP20": 15729,
  "USP2": 15728,
  "USP18": 15726,
  "USP14": 15723,
  "USP10": 15719,
  "USO1": 15717,
  "USHBP1": 15716,
  "USH1G": 15714,
  "USH1C": 15713,
  "USE1": 15710,
  "USB1": 15709,
  "UROD": 15707,
  "URGCP": 15703,
  "UQCRFS1": 15697,
  "UQCRC2": 15696,
  "UQCR10": 15692,
  "UQCC2": 15691,
  "UPRT": 15689,
  "UPP1": 15687,
  "UPK3B": 15686,
  "UPK3A": 15685,
  "UPK1B": 15683,
  "UPK1A": 15682,
  "UPF2": 15679,
  "UPF1": 15678,
  "UPB1": 15677,
  "UNK": 15675,
  "UNC93B1": 15673,
  "UNC79": 15670,
  "UNC5CL": 15668,
  "UNC5C": 15667,
  "UNC50": 15664,
  "UNC45A": 15662,
  "UNC13B": 15659,
  "UMPS": 15655,
  "UMODL1": 15654,
  "ULK2": 15650,
  "ULBP3": 15648,
  "ULBP1": 15646,
  "UIMC1": 15645,
  "UHRF1BP1L": 15643,
  "UHRF1BP1": 15642,
  "UHRF1": 15641,
  "UHMK1": 15640,
  "UGT3A1": 15638,
  "UGT2B28": 15636,
  "UGT2A3": 15634,
  "UGT2A1": 15633,
  "UGT1A8": 15632,
  "UGT1A1": 15630,
  "UGP2": 15629,
  "UGGT1": 15627,
  "UGDH": 15626,
  "UGCG": 15625,
  "UFSP2": 15624,
  "UFSP1": 15623,
  "UCP3": 15618,
  "UCN2": 15614,
  "UCN": 15613,
  "UCHL5": 15608,
  "UCHL3": 15607,
  "UBXN8": 15605,
  "UBXN7": 15604,
  "UBXN6": 15603,
  "UBXN2B": 15601,
  "UBXN2A": 15600,
  "UBXN11": 15599,
  "UBXN10": 15598,
  "UBTD1": 15594,
  "UBR3": 15590,
  "UBR2": 15589,
  "UBR1": 15588,
  "UBQLN3": 15585,
  "UBQLN2": 15584,
  "UBQLN1": 15583,
  "URM1": 15705,
  "UBL7": 15577,
  "UBL5": 15576,
  "UBL3": 15573,
  "UBFD1": 15571,
  "ZNF23": 16444,
  "UBE4A": 15569,
  "UBE3D": 15568,
  "UBE2Z": 15564,
  "UBE2U": 15560,
  "UBE2T": 15559,
  "UBE2S": 15558,
  "UBE2QL1": 15556,
  "UBE2Q1": 15554,
  "UBE2O": 15553,
  "UBE2N": 15552,
  "UBE2M": 15551,
  "UBE2L3": 15549,
  "UBE2K": 15548,
  "UBE2J2": 15547,
  "UBE2J1": 15546,
  "UBE2I": 15545,
  "UBE2H": 15544,
  "UBE2F": 15541,
  "UBE2E3": 15540,
  "UBE2D4": 15537,
  "UBE2D3": 15536,
  "UBE2D2": 15535,
  "UBE2C": 15533,
  "UBB": 15529,
  "UBASH3B": 15528,
  "UBAP2L": 15526,
  "UNKL": 15676,
  "UBAP1L": 15524,
  "UBAP1": 15523,
  "UBALD2": 15522,
  "UBALD1": 15521,
  "UBAC2": 15520,
  "UBAC1": 15519,
  "UBA6": 15517,
  "UBA52": 15516,
  "UBA5": 15515,
  "UAP1L1": 15511,
  "UAP1": 15510,
  "UACA": 15509,
  "U2SURP": 15508,
  "U2AF1": 15505,
  "UNC45B": 15663,
  "TYW3": 15503,
  "TYW1": 15502,
  "TYROBP": 15499,
  "TYRO3": 15498,
  "TYR": 15497,
  "TYMS": 15496,
  "TYMP": 15495,
  "TXNRD3": 15493,
  "TXNRD2": 15492,
  "TXNRD1": 15491,
  "TXNL4B": 15490,
  "TXNL4A": 15489,
  "TXNIP": 15487,
  "TXNDC2": 15483,
  "TXNDC16": 15481,
  "TXNDC15": 15480,
  "TXNDC11": 15478,
  "TXN": 15476,
  "TXLNA": 15473,
  "TXK": 15472,
  "TWSG1": 15471,
  "TWIST2": 15470,
  "ZNF17": 16408,
  "TWF2": 15468,
  "TWF1": 15467,
  "TVP23C": 15466,
  "TVP23B": 15465,
  "TVP23A": 15464,
  "TUSC2": 15461,
  "TUNAR": 15459,
  "TULP3": 15457,
  "TULP2": 15456,
  "TUFT1": 15453,
  "TUBGCP5": 15450,
  "TUBG2": 15446,
  "TUBD1": 15443,
  "TUBB6": 15442,
  "TUBB4A": 15440,
  "TUBB2B": 15438,
  "TUBB2A": 15437,
  "TUBB1": 15436,
  "TUBB": 15435,
  "TUBAL3": 15434,
  "TUBA8": 15433,
  "TUBA4B": 15432,
  "TUBA3D": 15430,
  "TUBA3C": 15429,
  "TUBA1C": 15428,
  "TUBA1B": 15427,
  "TUBA1A": 15426,
  "TUB": 15425,
  "TTYH3": 15424,
  "TTYH2": 15423,
  "TTR": 15421,
  "TTPA": 15419,
  "UVSSA": 15785,
  "TTLL7": 15416,
  "TTLL6": 15415,
  "ZNF155": 16402,
  "TTLL5": 15414,
  "TTLL3": 15412,
  "TTLL12": 15410,
  "TTLL11": 15409,
  "TTLL10": 15408,
  "TTLL1": 15407,
  "TTI1": 15403,
  "TTC9C": 15400,
  "TTC39A": 15389,
  "TTC37": 15387,
  "TTC36": 15386,
  "TTC34": 15385,
  "TTC33": 15384,
  "TTC31": 15382,
  "TTC30B": 15381,
  "TTC3": 15379,
  "TTC27": 15376,
  "TTC23": 15372,
  "TTC21B": 15370,
  "TTC21A": 15369,
  "TTC19": 15368,
  "TTC16": 15366,
  "TTC14": 15365,
  "TTC13": 15364,
  "TSTD2": 15359,
  "TSSK6": 15356,
  "TSSK4": 15355,
  "TSSK1B": 15353,
  "TSSC4": 15352,
  "TSR2": 15350,
  "TSPYL6": 15348,
  "TSPYL2": 15345,
  "ZFY": 16323,
  "TSPY8": 15343,
  "TSPY4": 15342,
  "TSPY3": 15341,
  "TSPY1": 15339,
  "TSPEAR": 15336,
  "TSPAN9": 15335,
  "TSPAN8": 15334,
  "TSPAN6": 15332,
  "TSPAN4": 15330,
  "TSPAN33": 15329,
  "TSPAN3": 15326,
  "TSPAN18": 15324,
  "TSPAN17": 15323,
  "TSPAN15": 15321,
  "TSPAN13": 15319,
  "TSPAN12": 15318,
  "TSPAN11": 15317,
  "TSPAN1": 15315,
  "ZNF16": 16404,
  "TSNAXIP1": 15314,
  "TSNAX-DISC1": 15313,
  "TSNARE1": 15311,
  "TSHZ2": 15305,
  "TSHZ1": 15304,
  "TSGA13": 15301,
  "TSGA10IP": 15300,
  "TSGA10": 15299,
  "TSG101": 15298,
  "TSEN54": 15296,
  "TSEN2": 15294,
  "TSEN15": 15293,
  "TSC22D4": 15292,
  "ZCCHC24": 16247,
  "TSC1": 15287,
  "TSACC": 15286,
  "TRUB2": 15285,
  "TRUB1": 15284,
  "TRRAP": 15283,
  "TRPT1": 15276,
  "TRPM7": 15273,
  "TRPM6": 15272,
  "TRPM5": 15271,
  "TRPM4": 15270,
  "TRPM3": 15269,
  "ZSCAN26": 16879,
  "TRPC7": 15266,
  "TRPC6": 15265,
  "TRPC5OS": 15264,
  "TRPC5": 15263,
  "TRPC4": 15261,
  "TRPC3": 15260,
  "UEVLD": 15619,
  "TRO": 15256,
  "TRNP1": 15254,
  "TRNAU1AP": 15253,
  "TRMU": 15252,
  "TRMT61B": 15251,
  "TRMT5": 15248,
  "TRMT44": 15247,
  "TRMT2B": 15246,
  "TRMT1L": 15244,
  "TRMT112": 15241,
  "TRMT10C": 15239,
  "TRMT10B": 15238,
  "TRMT1": 15236,
  "TRIT1": 15235,
  "TRIP6": 15233,
  "TRIP4": 15232,
  "TRIP13": 15231,
  "TRIP12": 15230,
  "TRIP11": 15229,
  "TRIP10": 15228,
  "TRIML2": 15225,
  "TRIML1": 15224,
  "TRIM8": 15222,
  "TRIM74": 15221,
  "TRIM73": 15220,
  "TRIM72": 15219,
  "TRIM71": 15218,
  "TRIM7": 15217,
  "TRIM69": 15216,
  "TRIM66": 15213,
  "TRIM65": 15212,
  "TRIM63": 15211,
  "TSPAN31": 15327,
  "TRIM62": 15210,
  "TRIM6": 15208,
  "TRIM56": 15205,
  "TRIM55": 15204,
  "TRIM51": 15201,
  "TRIM5": 15199,
  "TRIM49C": 15197,
  "TRIM49": 15196,
  "TRIM48": 15195,
  "TSC2": 15288,
  "TRIM45": 15192,
  "TRIM44": 15191,
  "TRIM43B": 15190,
  "TRIM4": 15185,
  "TRIM39": 15184,
  "TRIM38": 15183,
  "TRIM32": 15177,
  "TRIM31": 15176,
  "TRIM28": 15173,
  "TRIM27": 15172,
  "TRIM26": 15171,
  "TRIM25": 15170,
  "TRIM21": 15166,
  "TRIM2": 15165,
  "TRIM17": 15164,
  "TRIM15": 15162,
  "TRIM14": 15161,
  "TRIM13": 15160,
  "TRIM11": 15159,
  "TRIM10": 15158,
  "TRIB3": 15156,
  "TRIB2": 15155,
  "TRIB1": 15154,
  "TRIAP1": 15153,
  "YLPM1": 16136,
  "TRHDE": 15151,
  "TREX2": 15149,
  "TRERF1": 15148,
  "TREML2": 15146,
  "TREML1": 15145,
  "TREM2": 15144,
  "TREH": 15142,
  "TRDMT1": 15140,
  "TRAT1": 15139,
  "WDHD1": 15942,
  "TRAPPC8": 15137,
  "TRAPPC6B": 15136,
  "TRAPPC6A": 15135,
  "TRAPPC4": 15133,
  "TRAPPC3L": 15132,
  "TRAPPC2L": 15130,
  "TRAPPC13": 15128,
  "TRAPPC12": 15127,
  "TRAPPC11": 15126,
  "TRAPPC1": 15124,
  "TRAM2": 15121,
  "TRAM1L1": 15120,
  "TRAM1": 15119,
  "TRAFD1": 15115,
  "TRAF7": 15114,
  "TRAF3": 15107,
  "TRAF1": 15105,
  "TRADD": 15104,
  "TRABD2A": 15102,
  "TPX2": 15098,
  "TPTE": 15097,
  "TPT1": 15096,
  "TPST2": 15095,
  "TPSAB1": 15090,
  "TPRN": 15089,
  "TPRKB": 15088,
  "TPR": 15084,
  "TPPP3": 15083,
  "ZYX": 16903,
  "TPP1": 15079,
  "TPM4": 15076,
  "TPH2": 15070,
  "TPH1": 15069,
  "TPGS2": 15068,
  "VIPR2": 15844,
  "TPGS1": 15067,
  "TPD52L2": 15065,
  "TPD52L1": 15064,
  "TPD52": 15063,
  "TPCN2": 15062,
  "TPBGL": 15060,
  "TPBG": 15059,
  "TP53TG5": 15056,
  "TP53TG3B": 15053,
  "TP53INP2": 15050,
  "TP53INP1": 15049,
  "TP53I11": 15046,
  "TP53BP2": 15045,
  "TP53AIP1": 15043,
  "TP53": 15042,
  "TOX4": 15041,
  "TOX3": 15040,
  "TOX2": 15039,
  "TOX": 15038,
  "TOR4A": 15037,
  "TOR3A": 15036,
  "ZNF217": 16433,
  "TOR2A": 15035,
  "TOR1B": 15034,
  "TOR1AIP2": 15033,
  "TOR1AIP1": 15032,
  "TOR1A": 15031,
  "TOP3B": 15028,
  "ZNF655": 16719,
  "TOP2B": 15026,
  "TOP2A": 15025,
  "TOP1": 15023,
  "TOMM5": 15020,
  "TOMM34": 15017,
  "TOM1L2": 15014,
  "TOM1L1": 15013,
  "TOM1": 15012,
  "TOLLIP": 15011,
  "TOE1": 15010,
  "UCP2": 15617,
  "TOB1": 15008,
  "TNXB": 15007,
  "TNS1": 15004,
  "TNRC6C": 15003,
  "TNRC6B": 15002,
  "TNR": 14999,
  "TNPO2": 14997,
  "TNNT2": 14992,
  "TNNT1": 14991,
  "TNNI2": 14988,
  "TNNI1": 14987,
  "TTBK2": 15361,
  "TNNC2": 14986,
  "TNNC1": 14985,
  "TNMD": 14983,
  "TNKS": 14980,
  "TNIP1": 14975,
  "TNIK": 14974,
  "TNFSF4": 14971,
  "USP30": 15739,
  "TNFSF18": 14970,
  "TNFSF14": 14968,
  "TNFSF11": 14964,
  "TNFRSF9": 14962,
  "TNFRSF8": 14961,
  "TNFRSF4": 14959,
  "TNFRSF21": 14957,
  "TNFRSF1B": 14956,
  "TNFRSF1A": 14955,
  "TNFRSF19": 14954,
  "TNFRSF18": 14953,
  "YPEL3": 16141,
  "TNFRSF14": 14951,
  "TNFRSF13C": 14950,
  "TNFRSF12A": 14948,
  "TNFRSF10D": 14945,
  "TNFAIP8L1": 14939,
  "TNFAIP6": 14937,
  "TNFAIP3": 14936,
  "TNFAIP2": 14935,
  "TNFAIP1": 14934,
  "TMX3": 14930,
  "TMX2": 14929,
  "TMX1": 14928,
  "TMUB1": 14926,
  "TMTC3": 14924,
  "ZSWIM1": 16887,
  "TMTC2": 14923,
  "TOB2": 15009,
  "TMSB4X": 14920,
  "TXNDC17": 15482,
  "TMPRSS4": 14914,
  "TMPRSS3": 14913,
  "TMPRSS2": 14912,
  "TSPO": 15337,
  "TMPRSS13": 14910,
  "TMPRSS11E": 14908,
  "TMPRSS11B": 14906,
  "TMPO": 14904,
  "TMOD4": 14903,
  "TUBGCP4": 15449,
  "TMOD1": 14900,
  "TMLHE": 14899,
  "TMIE": 14897,
  "TMEM9B": 14895,
  "TMEM98": 14894,
  "TMEM92": 14891,
  "TMEM8B": 14888,
  "TMEM88": 14887,
  "TMEM87B": 14886,
  "TMEM74": 14879,
  "TMEM72": 14878,
  "TMEM70": 14876,
  "TMX4": 14931,
  "TMEM69": 14875,
  "TMEM68": 14874,
  "TMEM67": 14873,
  "TMEM63B": 14869,
  "TMEM62": 14867,
  "TMEM61": 14866,
  "TMEM60": 14865,
  "TMEM59": 14863,
  "TMEM54": 14862,
  "TMEM52B": 14860,
  "TMEM52": 14859,
  "ZBTB41": 16199,
  "TMEM50A": 14856,
  "TMEM47": 14855,
  "ZNF691": 16744,
  "TMEM45A": 14853,
  "TMEM44": 14852,
  "TMEM42": 14850,
  "TMEM41B": 14849,
  "TMEM41A": 14848,
  "TMEM40": 14847,
  "TMEM38B": 14844,
  "TMEM38A": 14843,
  "TMEM33": 14841,
  "TMEM31": 14840,
  "TMEM30B": 14839,
  "TMEM262": 14836,
  "TMEM26": 14834,
  "TMEM259": 14833,
  "TMEM258": 14832,
  "TMEM256-PLSCR3": 14831,
  "TMEM256": 14830,
  "TMEM255B": 14829,
  "TMEM255A": 14828,
  "TMEM254": 14827,
  "TMEM253": 14826,
  "TMEM251": 14824,
  "TMEM25": 14823,
  "TMEM242": 14818,
  "TMEM241": 14817,
  "TMEM239": 14816,
  "TMEM238": 14815,
  "TMEM237": 14814,
  "TMEM234": 14812,
  "TMEM232": 14811,
  "TMEM231": 14810,
  "TMEM229B": 14808,
  "TMEM218": 14801,
  "TMEM217": 14800,
  "TMEM216": 14799,
  "TMEM213": 14797,
  "TMEM208": 14794,
  "UBTD2": 15595,
  "TMEM205": 14792,
  "TMEM200B": 14787,
  "TMEM198": 14784,
  "TMEM190": 14781,
  "TMEM187": 14779,
  "TMEM186": 14778,
  "TMEM184C": 14775,
  "TMEM184B": 14774,
  "TMEM183A": 14772,
  "TMEM181": 14770,
  "TMEM18": 14769,
  "TMEM179B": 14768,
  "TMEM178B": 14766,
  "TMEM178A": 14765,
  "TMEM177": 14764,
  "TMEM176A": 14762,
  "TMEM175": 14761,
  "TMEM174": 14760,
  "TMEM170A": 14757,
  "TMEM17": 14756,
  "TMEM167B": 14753,
  "TMEM167A": 14752,
  "TMEM165": 14751,
  "TMEM164": 14750,
  "TTC26": 15375,
  "TMEM161B": 14748,
  "TMEM161A": 14747,
  "TMEM158": 14744,
  "TMEM154": 14742,
  "TMEM151B": 14741,
  "TMEM150A": 14737,
  "TMEM14C": 14736,
  "TMEM14A": 14734,
  "TMEM147": 14733,
  "TMEM145": 14732,
  "TMEM141": 14729,
  "TMEM140": 14728,
  "TMEM139": 14727,
  "TMEM138": 14726,
  "TMEM135": 14725,
  "TMEM132E": 14723,
  "TMEM132D": 14722,
  "TMEM132A": 14719,
  "TMEM131": 14718,
  "TMEM130": 14717,
  "TMEM129": 14716,
  "TMEM128": 14715,
  "TMEM126B": 14713,
  "TMEM126A": 14712,
  "TMEM30A": 14838,
  "TMEM125": 14711,
  "TMEM123": 14710,
  "TMEM120B": 14708,
  "TMEM117": 14705,
  "TMEM116": 14704,
  "TMEM115": 14703,
  "TMEM114": 14702,
  "TMEM11": 14701,
  "TMEM109": 14700,
  "TMEM107": 14698,
  "TMEM106B": 14696,
  "ZNF70": 16750,
  "TMEM106A": 14695,
  "TMEM104": 14694,
  "TMEM102": 14693,
  "ZNF605": 16686,
  "TMEM101": 14692,
  "TMEM100": 14691,
  "TMED9": 14688,
  "TMED8": 14687,
  "TMED7-TICAM2": 14686,
  "TMED6": 14684,
  "TMED3": 14681,
  "TMED2": 14680,
  "ZNF514": 16612,
  "TMED10": 14679,
  "TMED1": 14678,
  "TMCO5A": 14676,
  "TRNT1": 15255,
  "TMCO4": 14675,
  "TMCO3": 14674,
  "TMCO1": 14672,
  "TMCC3": 14671,
  "YTHDC2": 16146,
  "TMC8": 14668,
  "TMC5": 14665,
  "TMC2": 14663,
  "TMC1": 14662,
  "UQCRQ": 15700,
  "TMBIM4": 14660,
  "TMA7": 14658,
  "TM9SF4": 14656,
  "TM9SF3": 14655,
  "TM9SF2": 14654,
  "TM7SF3": 14652,
  "TM4SF5": 14648,
  "TM4SF4": 14647,
  "TM4SF18": 14645,
  "TM4SF1": 14644,
  "TM2D1": 14641,
  "TLX3": 14640,
  "TLX2": 14639,
  "TLX1": 14638,
  "TLR9": 14637,
  "TLR8": 14636,
  "TLR4": 14632,
  "TLN1": 14626,
  "TLL2": 14625,
  "TLL1": 14624,
  "TLK2": 14623,
  "TLK1": 14622,
  "TLE6": 14621,
  "TLE4": 14620,
  "TLE3": 14619,
  "TLDC2": 14616,
  "TLCD2": 14615,
  "TKTL2": 14613,
  "TKTL1": 14612,
  "TKT": 14611,
  "TK2": 14610,
  "TJP3": 14608,
  "WDR41": 15964,
  "TJP1": 14606,
  "TINCR": 14599,
  "TINAGL1": 14598,
  "ZNF280A": 16474,
  "TINAG": 14597,
  "TIMP4": 14596,
  "TIMMDC1": 14592,
  "TIMM9": 14591,
  "TIMM8B": 14590,
  "TIMM8A": 14589,
  "TIMM50": 14588,
  "TIMM23": 14585,
  "ZNF385C": 16534,
  "TIMM22": 14584,
  "TIMM21": 14583,
  "TIMM10B": 14579,
  "TIMM10": 14578,
  "TIMD4": 14576,
  "ULK1": 15649,
  "TIGIT": 14575,
  "TIGD7": 14574,
  "TIGD2": 14569,
  "TIGD1": 14568,
  "TIFAB": 14567,
  "TIFA": 14566,
  "TICAM1": 14562,
  "TIAM1": 14560,
  "TTN": 15418,
  "TIAL1": 14559,
  "TIAF1": 14558,
  "THYN1": 14556,
  "THY1": 14555,
  "THUMPD3": 14554,
  "THTPA": 14551,
  "THSD7B": 14550,
  "THSD7A": 14549,
  "THRSP": 14546,
  "THRAP3": 14544,
  "THRA": 14543,
  "THPO": 14542,
  "THOC6": 14539,
  "THOC2": 14536,
  "THOC1": 14535,
  "THNSL2": 14534,
  "THEM6": 14529,
  "THEM5": 14528,
  "THEG": 14526,
  "THBS4": 14525,
  "THBD": 14521,
  "THAP7": 14518,
  "THAP4": 14515,
  "THAP3": 14514,
  "THAP2": 14513,
  "THAP1": 14510,
  "ZNF106": 16379,
  "TNPO3": 14998,
  "THADA": 14509,
  "TH": 14508,
  "TGS1": 14507,
  "ZNF273": 16468,
  "TGM7": 14505,
  "TGM5": 14503,
  "TGM4": 14502,
  "TGM3": 14501,
  "TGM1": 14499,
  "TGIF2LY": 14498,
  "TGIF1": 14496,
  "TGFBRAP1": 14495,
  "TGFBR3": 14494,
  "TGFBR2": 14493,
  "TGFBI": 14491,
  "TGFB3": 14490,
  "TGFB1": 14487,
  "TG": 14484,
  "TFR2": 14482,
  "TFPT": 14481,
  "TFPI2": 14480,
  "TFG": 14477,
  "TFF3": 14476,
  "TFF2": 14475,
  "TFE3": 14471,
  "TFDP2": 14469,
  "TFDP1": 14468,
  "TFCP2L1": 14467,
  "TFB2M": 14465,
  "TFAP2E": 14462,
  "TFAP2D": 14461,
  "TFAM": 14457,
  "TF": 14456,
  "TEX9": 14455,
  "TULP4": 15458,
  "TEX43": 14454,
  "TEX37": 14452,
  "TEX36": 14451,
  "TTYH1": 15422,
  "TEX35": 14450,
  "TEX33": 14449,
  "TEX30": 14448,
  "TEX29": 14447,
  "TEX261": 14444,
  "TEX26": 14443,
  "TEX22": 14442,
  "TEX19": 14440,
  "UQCC1": 15690,
  "TEX15": 14439,
  "TEX14": 14438,
  "TEX12": 14435,
  "TEX101": 14433,
  "TEX10": 14432,
  "TET2": 14430,
  "ZPR1": 16863,
  "TESPA1": 14428,
  "TESK1": 14426,
  "ZBED5": 16169,
  "TESC": 14425,
  "TERF2IP": 14422,
  "ZNF891": 16841,
  "TERF2": 14421,
  "TERF1": 14420,
  "TEP1": 14418,
  "TMEM86A": 14883,
  "TENM2": 14415,
  "TELO2": 14411,
  "TEKT3": 14409,
  "TEKT2": 14408,
  "TEKT1": 14407,
  "TEF": 14404,
  "TEDDM1": 14403,
  "TECTB": 14402,
  "TECTA": 14401,
  "TECRL": 14400,
  "TECR": 14399,
  "TECPR1": 14397,
  "TEAD4": 14395,
  "TEAD3": 14394,
  "TEAD2": 14393,
  "TDRP": 14391,
  "TDRD7": 14388,
  "TDRD12": 14384,
  "TDRD1": 14382,
  "TDP2": 14381,
  "TDP1": 14380,
  "TDO2": 14379,
  "ZC3H12B": 16223,
  "TDG": 14377,
  "TCTN3": 14376,
  "TCTN2": 14375,
  "TCTN1": 14374,
  "TCTEX1D1": 14373,
  "TCP11L2": 14370,
  "URB2": 15702,
  "TCP11L1": 14369,
  "TCP10L": 14367,
  "TCOF1": 14365,
  "TCN2": 14364,
  "TCN1": 14363,
  "TCIRG1": 14360,
  "TCHP": 14359,
  "TCHH": 14358,
  "TCFL5": 14357,
  "TCF7L2": 14356,
  "TCF7L1": 14355,
  "TCF4": 14353,
  "TCF25": 14351,
  "TCF15": 14346,
  "TCERG1": 14343,
  "TCEANC2": 14342,
  "TCEAL8": 14340,
  "TCEAL4": 14338,
  "TCEAL3": 14337,
  "TCEAL1": 14335,
  "TCEA3": 14334,
  "TCEA2": 14333,
  "TCEA1": 14332,
  "TC2N": 14329,
  "TBXAS1": 14328,
  "TBX6": 14326,
  "TBX5": 14325,
  "TBX3": 14323,
  "TBX21": 14321,
  "TBX20": 14320,
  "TBX2": 14319,
  "TGFB1I1": 14488,
  "TBX19": 14318,
  "TBX15": 14316,
  "TBX10": 14315,
  "TBX1": 14314,
  "TBRG1": 14312,
  "ZFYVE28": 16330,
  "TBR1": 14311,
  "TBPL1": 14310,
  "TBP": 14309,
  "TBL2": 14307,
  "TBL1Y": 14306,
  "TBL1X": 14304,
  "TBK1": 14302,
  "TBCE": 14299,
  "TBCD": 14298,
  "TBCCD1": 14297,
  "TBCC": 14296,
  "TBCB": 14295,
  "ZSCAN2": 16873,
  "TBCA": 14294,
  "TBC1D9B": 14293,
  "TP53I13": 15047,
  "TBC1D8B": 14291,
  "TBC1D4": 14287,
  "TBC1D3H": 14286,
  "ZNF200": 16423,
  "TBC1D3F": 14285,
  "TBC1D3C": 14284,
  "TBC1D32": 14283,
  "TBC1D31": 14282,
  "TBC1D30": 14281,
  "TBC1D3": 14280,
  "TBC1D26": 14277,
  "TBC1D25": 14276,
  "TBC1D22B": 14273,
  "TBC1D21": 14271,
  "TOMM40L": 15019,
  "TBC1D2": 14269,
  "ZNF561": 16646,
  "TBC1D17": 14267,
  "TBC1D15": 14265,
  "ZNF791": 16804,
  "TBC1D12": 14262,
  "TBC1D10B": 14260,
  "TBC1D10A": 14259,
  "TBC1D1": 14258,
  "TBATA": 14257,
  "TATDN1": 14251,
  "TAS2R8": 14247,
  "TAS2R5": 14244,
  "TAS2R43": 14243,
  "TAS2R39": 14239,
  "TAS2R3": 14237,
  "TAS2R19": 14236,
  "TAS2R16": 14235,
  "TAS2R14": 14234,
  "TAS2R10": 14232,
  "TAS1R2": 14230,
  "TARDBP": 14227,
  "TAPT1": 14224,
  "TAPBP": 14222,
  "TAP2": 14221,
  "TAOK2": 14218,
  "TAOK1": 14217,
  "TANK": 14216,
  "TANGO2": 14214,
  "TANC2": 14213,
  "TAMM41": 14211,
  "TBCK": 14301,
  "TALDO1": 14210,
  "TAL2": 14209,
  "TAL1": 14208,
  "TAGLN3": 14207,
  "TAF9": 14202,
  "TAF8": 14201,
  "TAF7L": 14200,
  "TAF7": 14199,
  "TAF6L": 14198,
  "TAF6": 14197,
  "TAF4": 14193,
  "TAF3": 14192,
  "TAF1L": 14190,
  "TAF1C": 14188,
  "TAF1A": 14186,
  "TAF15": 14185,
  "TAF13": 14184,
  "TAF12": 14183,
  "TAF11": 14182,
  "TAF1": 14180,
  "TADA3": 14179,
  "TADA2A": 14177,
  "TACR2": 14173,
  "TACR1": 14172,
  "TACO1": 14171,
  "TACC3": 14170,
  "TACC2": 14169,
  "ZKSCAN1": 16349,
  "TAC4": 14167,
  "TAC3": 14166,
  "TAB3": 14164,
  "ZNF8": 16807,
  "TAB2": 14163,
  "TAB1": 14162,
  "TAAR8": 14160,
  "TAAR5": 14159,
  "TAAR2": 14158,
  "TAAR1": 14157,
  "SZT2": 14156,
  "ZSCAN12": 16870,
  "ZNF587B": 16675,
  "UTRN": 15780,
  "SZRD1": 14155,
  "SYVN1": 14154,
  "SYTL3": 14151,
  "SYTL1": 14149,
  "SYT9": 14148,
  "ZP4": 16859,
  "SYT7": 14146,
  "SYT3": 14142,
  "SYT17": 14140,
  "SYT16": 14139,
  "SYT14": 14137,
  "SYT13": 14136,
  "ZNF573": 16659,
  "SYT12": 14135,
  "SYS1-DBNDD2": 14132,
  "SYS1": 14131,
  "SYPL2": 14130,
  "SYNRG": 14127,
  "SYNPR": 14126,
  "SYNPO2L": 14125,
  "SYNPO": 14123,
  "SYNJ2": 14119,
  "SYNGR4": 14117,
  "SYNGR1": 14114,
  "SYNGAP1": 14113,
  "SYNE2": 14110,
  "SYNE1": 14109,
  "SYNDIG1": 14107,
  "SYNCRIP": 14106,
  "SYNE4": 14112,
  "SYNC": 14105,
  "SYN3": 14104,
  "SYN1": 14102,
  "SYK": 14100,
  "SYDE2": 14098,
  "SYCP2L": 14095,
  "SYCP2": 14094,
  "SYCP1": 14093,
  "SYCE2": 14090,
  "SYCE1L": 14089,
  "SYCE1": 14088,
  "SYAP1": 14086,
  "SWT1": 14085,
  "SWSAP1": 14084,
  "SWI5": 14083,
  "SVIL": 14078,
  "SVEP1": 14077,
  "SV2C": 14076,
  "SV2A": 14074,
  "SUZ12": 14073,
  "SUSD4": 14069,
  "WWOX": 16066,
  "SUSD2": 14067,
  "SURF4": 14064,
  "SURF2": 14063,
  "SUPV3L1": 14061,
  "SUPT7L": 14060,
  "SUPT3H": 14056,
  "SUPT20H": 14055,
  "SUPT16H": 14054,
  "SUOX": 14053,
  "SUN3": 14051,
  "SUN2": 14050,
  "SUN1": 14049,
  "SUMO3": 14047,
  "SUMO2": 14046,
  "SUMO1": 14045,
  "SUMF2": 14044,
  "SUMF1": 14043,
  "SULT2B1": 14041,
  "SULT2A1": 14040,
  "SULT1C4": 14038,
  "SULT1C2": 14037,
  "SULT1B1": 14036,
  "SULT1A2": 14033,
  "SULF1": 14030,
  "TSR1": 15349,
  "SUGT1": 14029,
  "WNT4": 16042,
  "SUGP1": 14027,
  "TEFM": 14405,
  "SUGCT": 14026,
  "SUCO": 14023,
  "SUCLA2": 14019,
  "SUB1": 14018,
  "TMEM39B": 14846,
  "STYXL1": 14017,
  "XXYLT1": 16111,
  "STXBP6": 14014,
  "STXBP5L": 14013,
  "STXBP5": 14012,
  "STXBP4": 14011,
  "STXBP3": 14010,
  "STXBP2": 14009,
  "STXBP1": 14008,
  "STX8": 14007,
  "STX6": 14005,
  "STX5": 14004,
  "STX4": 14003,
  "STX2": 14001,
  "STX1A": 13999,
  "STX19": 13998,
  "STX17": 13996,
  "STX16-NPEPL1": 13995,
  "STX16": 13994,
  "STX12": 13993,
  "STT3B": 13989,
  "STT3A": 13988,
  "STRN4": 13986,
  "STRN3": 13985,
  "STRN": 13984,
  "STRIP2": 13983,
  "STRIP1": 13982,
  "STRC": 13981,
  "STRBP": 13980,
  "STRADB": 13978,
  "STRADA": 13977,
  "STRA6": 13976,
  "STPG2": 13975,
  "STPG1": 13974,
  "STON1-GTF2A1L": 13970,
  "STOML3": 13968,
  "STOML2": 13967,
  "STOML1": 13966,
  "STOM": 13965,
  "STMN4": 13964,
  "STMN3": 13963,
  "STMN1": 13961,
  "STK4": 13958,
  "STK38L": 13956,
  "STK36": 13954,
  "STK32C": 13951,
  "STK32B": 13950,
  "TENM3": 14416,
  "STK31": 13948,
  "STK25": 13946,
  "STK24": 13945,
  "STK17A": 13942,
  "STK16": 13941,
  "STIL": 13934,
  "STH": 13933,
  "STEAP4": 13932,
  "ZKSCAN5": 16353,
  "STEAP2": 13930,
  "STEAP1B": 13929,
  "STEAP1": 13928,
  "STC1": 13926,
  "STBD1": 13925,
  "STAU2": 13924,
  "STATH": 13922,
  "STAT6": 13921,
  "STAT5A": 13919,
  "STAT4": 13918,
  "STAT3": 13917,
  "STAT2": 13916,
  "VANGL1": 15796,
  "STAT1": 13915,
  "STARD8": 13913,
  "STARD6": 13911,
  "STARD5": 13910,
  "STARD3NL": 13908,
  "STARD3": 13907,
  "STARD10": 13905,
  "STAP1": 13902,
  "STAMBP": 13900,
  "STAM": 13898,
  "STAG3": 13897,
  "STAG2": 13896,
  "STAC3": 13894,
  "STAC2": 13893,
  "STAC": 13892,
  "YWHAZ": 16155,
  "STAB2": 13891,
  "STAB1": 13890,
  "ST8SIA5": 13889,
  "ST8SIA4": 13888,
  "ST8SIA2": 13886,
  "ST8SIA1": 13885,
  "ZNF629": 16708,
  "ST6GALNAC6": 13882,
  "UBXN1": 15597,
  "ST6GALNAC5": 13881,
  "ST6GALNAC4": 13880,
  "ST6GALNAC1": 13877,
  "ST3GAL6": 13874,
  "ST3GAL4": 13872,
  "USP9X": 15767,
  "ST3GAL3": 13871,
  "ST3GAL2": 13870,
  "ST3GAL1": 13869,
  "ST20": 13868,
  "ST18": 13867,
  "ST14": 13866,
  "ST13": 13865,
  "SSX7": 13864,
  "ZRANB3": 16866,
  "SSX5": 13863,
  "SSX4": 13861,
  "SSX2IP": 13859,
  "SSX2B": 13858,
  "SSX2": 13857,
  "SSX1": 13856,
  "SSUH2": 13855,
  "SSU72P8": 13854,
  "SSTR5": 13852,
  "SSTR4": 13851,
  "SSTR3": 13850,
  "SSRP1": 13846,
  "SSR4": 13845,
  "SSR3": 13844,
  "SSR1": 13842,
  "SSNA1": 13840,
  "SSMEM1": 13839,
  "SSH3": 13838,
  "SSH2": 13837,
  "SSBP4": 13834,
  "SSBP3": 13833,
  "SSB": 13830,
  "SS18L2": 13829,
  "ZNF814": 16816,
  "SS18": 13827,
  "SRY": 13826,
  "SRSF9": 13824,
  "SRSF6": 13821,
  "SRSF4": 13819,
  "SRSF12": 13816,
  "SRRT": 13812,
  "SRRM4": 13810,
  "UNC119": 15656,
  "SRRM3": 13809,
  "SRRM2": 13808,
  "SRRM1": 13807,
  "SRRD": 13806,
  "SRPX2": 13804,
  "TMBIM1": 14659,
  "SRPX": 13803,
  "SRPRB": 13802,
  "SRPK3": 13801,
  "SRPK1": 13799,
  "SRP72": 13797,
  "SRMS": 13792,
  "SRI": 13789,
  "SRGN": 13788,
  "SRGAP3": 13787,
  "SRGAP2C": 13786,
  "SRGAP2B": 13785,
  "SRF": 13781,
  "SREK1IP1": 13780,
  "SREBF2": 13778,
  "SREBF1": 13777,
  "SRD5A2": 13775,
  "SRD5A1": 13774,
  "SRC": 13771,
  "SRBD1": 13770,
  "SRA1": 13769,
  "SYTL2": 14150,
  "SPX": 13765,
  "TAP1": 14220,
  "STAU1": 13923,
  "SPTSSA": 13762,
  "SPTLC1": 13759,
  "SPTBN5": 13758,
  "SPTBN1": 13755,
  "SPTB": 13754,
  "SYNJ2BP": 14120,
  "SPTAN1": 13753,
  "SPTA1": 13752,
  "SPSB2": 13749,
  "TMEM247": 14821,
  "SPSB1": 13748,
  "SPRYD4": 13746,
  "SPRY2": 13742,
  "SPRY1": 13741,
  "SPRR4": 13739,
  "SPRR3": 13738,
  "SPRR2G": 13737,
  "SPRR1B": 13735,
  "SPRR1A": 13734,
  "SPRED3": 13732,
  "SPRED1": 13730,
  "SPR": 13729,
  "SPPL3": 13728,
  "VARS2": 15800,
  "SPP2": 13724,
  "SPP1": 13723,
  "ZNF10": 16376,
  "SPOP": 13721,
  "SPON2": 13720,
  "SPON1": 13719,
  "SPOCK3": 13718,
  "SPOCK2": 13717,
  "SPOCK1": 13716,
  "SPOCD1": 13715,
  "SPNS3": 13713,
  "SPTBN2": 13756,
  "SPNS1": 13711,
  "TNS3": 15005,
  "SPN": 13710,
  "SPIRE2": 13709,
  "SPINT1": 13705,
  "SPINK7": 13704,
  "SPINK6": 13703,
  "SPINK5": 13702,
  "SPINK13": 13699,
  "SPIN4": 13697,
  "SPIN3": 13696,
  "TP53TG3C": 15054,
  "SPIN2B": 13695,
  "SPIN2A": 13694,
  "TMEM230": 14809,
  "SPICE1": 13691,
  "SPIB": 13689,
  "SPI1": 13688,
  "SPHK1": 13685,
  "SPG7": 13684,
  "SPG21": 13683,
  "SPG11": 13682,
  "SPESP1": 13681,
  "ZFYVE21": 16327,
  "SPEM1": 13679,
  "SPEG": 13678,
  "SPEF2": 13677,
  "SPEF1": 13676,
  "SPECC1L": 13674,
  "SPDYE6": 13672,
  "SPDYE1": 13668,
  "SPDYA": 13667,
  "TTC8": 15397,
  "SPDL1": 13666,
  "SPDEF": 13665,
  "SPCS3": 13664,
  "UQCR11": 15693,
  "SPCS1": 13662,
  "SPC25": 13661,
  "TRH": 15150,
  "SPC24": 13660,
  "SPATS2": 13658,
  "SPATC1L": 13656,
  "TAS2R50": 14245,
  "SPATC1": 13655,
  "SPATA7": 13653,
  "SPATA5": 13649,
  "SPATA45": 13648,
  "SPATA32": 13645,
  "SPATA31D4": 13643,
  "SPATA31D1": 13641,
  "SPATA31A6": 13639,
  "SPATA31A3": 13638,
  "SPATA2L": 13635,
  "SPATA25": 13634,
  "SPATA24": 13633,
  "SPATA21": 13631,
  "SPATA20": 13630,
  "SPATA2": 13629,
  "SPATA17": 13626,
  "SPATA1": 13622,
  "SPARC": 13619,
  "SPANXC": 13618,
  "SPAG5": 13609,
  "SPAG16": 13606,
  "SPAG11A": 13604,
  "SPAG1": 13603,
  "SPACA7": 13602,
  "ZNF750": 16777,
  "ZNF703": 16753,
  "SPA17": 13598,
  "SP8": 13597,
  "TNFSF13B": 14967,
  "SP7": 13596,
  "SP5": 13594,
  "SP4": 13593,
  "SP3": 13592,
  "SP2": 13591,
  "SP140L": 13590,
  "SP140": 13589,
  "SP110": 13588,
  "SP100": 13587,
  "SP1": 13586,
  "SOX9": 13585,
  "SOX6": 13582,
  "SOX5": 13581,
  "SOX4": 13580,
  "SOX30": 13579,
  "SOX3": 13578,
  "SOX17": 13574,
  "SOX14": 13572,
  "SOX12": 13570,
  "SOX11": 13569,
  "SOX1": 13568,
  "SOWAHA": 13566,
  "TIMM44": 14587,
  "SOSTDC1": 13565,
  "SOS1": 13562,
  "SORD": 13559,
  "SORCS3": 13558,
  "SORBS3": 13555,
  "TMEM132B": 14720,
  "SOGA3": 13549,
  "SOD3": 13547,
  "SOD2": 13546,
  "SOCS7": 13544,
  "SOCS3": 13540,
  "SOCS2": 13539,
  "SOBP": 13537,
  "SOAT2": 13536,
  "SOAT1": 13535,
  "SNX9": 13534,
  "SNX4": 13529,
  "SNX33": 13528,
  "SNX32": 13527,
  "SNX31": 13526,
  "SNX30": 13525,
  "SNX3": 13524,
  "WIZ": 16028,
  "SNX27": 13522,
  "SNX25": 13521,
  "SNX24": 13520,
  "SNX22": 13519,
  "SNX20": 13517,
  "SNX2": 13516,
  "SNX19": 13515,
  "SNX17": 13513,
  "SNX15": 13511,
  "TBC1D28": 14278,
  "SNX13": 13509,
  "SNX12": 13508,
  "SNX10": 13506,
  "SNUPN": 13502,
  "ZNF212": 16429,
  "SNTN": 13501,
  "ZNF141": 16396,
  "SNTG2": 13500,
  "SNTG1": 13499,
  "SNTB2": 13498,
  "SNTB1": 13497,
  "SNRPD3": 13491,
  "SNRPD2": 13490,
  "SPTY2D1": 13764,
  "SNRPD1": 13489,
  "SNRPB2": 13487,
  "SNRPA1": 13485,
  "SNRPA": 13484,
  "UBIAD1": 15572,
  "SNRNP70": 13483,
  "SNRNP48": 13482,
  "SNRNP25": 13478,
  "TTC5": 15393,
  "SNRNP200": 13477,
  "SNRK": 13476,
  "SNPH": 13475,
  "SNIP1": 13473,
  "SND1": 13470,
  "SNCB": 13468,
  "SNCA": 13466,
  "SNAPIN": 13465,
  "SNAPC5": 13464,
  "SNAPC3": 13462,
  "SNAPC2": 13461,
  "SPRY4": 13744,
  "SNAP91": 13459,
  "TUBB4B": 15441,
  "SNAP47": 13458,
  "ZMAT1": 16356,
  "SNAP29": 13457,
  "SNAP25": 13456,
  "SNAP23": 13455,
  "SNAI3": 13454,
  "SNAI1": 13452,
  "SMYD5": 13451,
  "STK17B": 13943,
  "SMYD4": 13450,
  "SMYD2": 13448,
  "SMURF2": 13446,
  "SMU1": 13443,
  "SNTA1": 13496,
  "SMTNL2": 13442,
  "SMTN": 13440,
  "SMS": 13439,
  "SMR3A": 13437,
  "TPD52L3": 15066,
  "SMPDL3B": 13435,
  "SMPDL3A": 13434,
  "SMPD4": 13433,
  "SMPD3": 13432,
  "SMPD1": 13430,
  "SMOC2": 13428,
  "UNC80": 15671,
  "SMOC1": 13427,
  "SMO": 13426,
  "SMNDC1": 13425,
  "SMN2": 13424,
  "SMN1": 13423,
  "ZNF292": 16485,
  "SMLR1": 13422,
  "SMIM8": 13420,
  "SMIM7": 13419,
  "SMIM4": 13416,
  "SMIM21": 13412,
  "SMIM19": 13409,
  "SMIM12": 13404,
  "SMIM15": 13407,
  "SMIM1": 13402,
  "SMG9": 13401,
  "SMG1": 13396,
  "SMCR8": 13394,
  "SMCO4": 13392,
  "SMCO3": 13391,
  "SMC4": 13387,
  "SMC3": 13386,
  "SMC1B": 13384,
  "SMARCD3": 13381,
  "SMARCC2": 13378,
  "SMARCC1": 13377,
  "SMARCB1": 13376,
  "SMARCAD1": 13374,
  "SMARCA4": 13372,
  "SMAP1": 13368,
  "SMAGP": 13367,
  "SMAD9": 13366,
  "SMAD7": 13365,
  "SMAD5": 13363,
  "SMAD4": 13362,
  "SMAD3": 13361,
  "SMAD1": 13359,
  "SLX4IP": 13358,
  "SLX4": 13357,
  "SLX1B": 13356,
  "SLX1A": 13355,
  "SLU7": 13353,
  "SLTM": 13352,
  "SLPI": 13351,
  "SLN": 13350,
  "SLK": 13348,
  "SLITRK6": 13347,
  "TFRC": 14483,
  "SLITRK5": 13346,
  "SLITRK1": 13342,
  "WFDC3": 16013,
  "SLIT3": 13341,
  "SLIT2": 13340,
  "SLIRP": 13338,
  "SLFNL1": 13337,
  "SLFN12": 13334,
  "SLFN11": 13333,
  "SLCO6A1": 13332,
  "SLCO3A1": 13328,
  "SLCO1C1": 13325,
  "SLCO1B3": 13324,
  "SLCO1A2": 13322,
  "SLC9B1": 13319,
  "SLC9A8": 13317,
  "ZNF394": 16537,
  "SLC9A7": 13316,
  "SLC9A6": 13315,
  "SLC9A5": 13314,
  "SLC9A3R2": 13313,
  "SLC9A2": 13310,
  "TPK1": 15072,
  "SLC8A1": 13305,
  "SLC7A9": 13304,
  "SLC7A6": 13300,
  "SLC7A4": 13298,
  "SLC7A14": 13295,
  "SLC7A10": 13292,
  "SLC6A9": 13290,
  "SLC6A8": 13289,
  "SLC6A7": 13288,
  "SLC6A6": 13287,
  "SLC6A5": 13286,
  "SLC6A4": 13285,
  "SLC6A3": 13284,
  "SLC6A20": 13283,
  "SLC6A18": 13280,
  "SLC6A17": 13279,
  "SLC6A16": 13278,
  "SORL1": 13560,
  "SLC6A15": 13277,
  "SLC6A14": 13276,
  "SLC6A11": 13273,
  "SLC5A8": 13270,
  "SLC5A6": 13268,
  "SLC5A5": 13267,
  "SLC5A4": 13266,
  "SLC5A3": 13265,
  "SLC5A2": 13264,
  "SLC5A12": 13263,
  "SLC5A10": 13261,
  "SLC5A1": 13260,
  "SLC51B": 13256,
  "SLC50A1": 13254,
  "SLC4A8": 13252,
  "SRSF10": 13814,
  "SLC4A7": 13251,
  "SLC4A4": 13249,
  "SLC4A3": 13248,
  "SLC4A2": 13247,
  "SLC48A1": 13242,
  "SLC46A3": 13239,
  "ZNF347": 16517,
  "SLC46A1": 13237,
  "SLC45A4": 13236,
  "SLC45A1": 13233,
  "SLC44A5": 13232,
  "SLC44A3": 13230,
  "TAOK3": 14219,
  "SLC44A2": 13229,
  "SLC44A1": 13228,
  "SLC43A2": 13226,
  "SLC43A1": 13225,
  "SLC41A3": 13224,
  "SLC41A2": 13223,
  "TMEM159": 14745,
  "SLC41A1": 13222,
  "SLC40A1": 13221,
  "VPS39": 15881,
  "SLC3A2": 13220,
  "SLC3A1": 13219,
  "SLC39A7": 13216,
  "SLC39A6": 13215,
  "SLC39A5": 13214,
  "SLC39A4": 13213,
  "SLC39A2": 13211,
  "SLC39A14": 13210,
  "ZNF589": 16676,
  "ZBTB8B": 16214,
  "SLC39A13": 13209,
  "TFIP11": 14478,
  "SLC39A12": 13208,
  "SLC39A11": 13207,
  "SLC39A10": 13206,
  "SLC39A1": 13205,
  "SLC38A9": 13204,
  "SLC38A7": 13203,
  "SLC38A4": 13200,
  "SLC38A3": 13199,
  "SLC38A10": 13196,
  "SLC38A1": 13195,
  "SLC37A4": 13194,
  "SLC37A2": 13192,
  "SLC35G5": 13188,
  "SLC35G2": 13186,
  "SLC35F5": 13183,
  "SLC35F4": 13182,
  "SLC35F1": 13179,
  "SLC35E4": 13178,
  "SLC35E2B": 13176,
  "SLC35E1": 13175,
  "SLC35D3": 13174,
  "SLC35D2": 13173,
  "SLC35D1": 13172,
  "SLC35B4": 13169,
  "SLC35B2": 13167,
  "TTK": 15405,
  "SLC35B1": 13166,
  "SLC35A3": 13163,
  "SLC35A2": 13162,
  "SLC34A2": 13159,
  "SLC34A1": 13158,
  "SLC31A2": 13155,
  "SLC31A1": 13154,
  "SLC30A8": 13152,
  "WDR92": 16001,
  "SLC30A6": 13150,
  "SLC30A3": 13147,
  "TCF3": 14352,
  "SLC30A10": 13145,
  "TRPV6": 15282,
  "SLC30A1": 13144,
  "SLC2A9": 13143,
  "SPRTN": 13740,
  "SLC2A8": 13142,
  "SLC2A5": 13140,
  "VGF": 15832,
  "SLC2A3": 13137,
  "SLC2A2": 13136,
  "SLC2A14": 13135,
  "SLC2A13": 13134,
  "SLC2A12": 13133,
  "SLC2A11": 13132,
  "SLC29A2": 13127,
  "SLC28A3": 13125,
  "SLC28A2": 13124,
  "TSEN34": 15295,
  "SLC27A6": 13122,
  "SLC27A5": 13121,
  "SLC27A3": 13119,
  "SLC27A1": 13117,
  "SLC26A8": 13115,
  "SLC26A7": 13114,
  "SLC26A6": 13113,
  "TEN1-CDK3": 14413,
  "SLC26A11": 13109,
  "SLC26A1": 13108,
  "SLC25A53": 13106,
  "SLC25A5": 13104,
  "SLC25A47": 13102,
  "SLC25A46": 13101,
  "SLC25A44": 13099,
  "TNFRSF10B": 14943,
  "SLC25A42": 13097,
  "SLC25A41": 13096,
  "SLC25A38": 13092,
  "SLC25A35": 13089,
  "SLC25A34": 13088,
  "SQLE": 13767,
  "SLC25A33": 13087,
  "SLC25A32": 13086,
  "SLC25A31": 13085,
  "SLC25A30": 13084,
  "SMIM5": 13417,
  "SLC25A26": 13079,
  "TYW5": 15504,
  "SLC25A24": 13077,
  "SLC25A23": 13076,
  "SLC25A22": 13075,
  "SLC25A21": 13074,
  "SLC25A20": 13073,
  "SLC25A19": 13071,
  "SRSF1": 13813,
  "SLC25A18": 13070,
  "THOC7": 14540,
  "SLC25A17": 13069,
  "SLC25A16": 13068,
  "SLC25A15": 13067,
  "SLC25A14": 13066,
  "SLC25A13": 13065,
  "SLFN13": 13335,
  "SLC25A10": 13062,
  "SLC24A5": 13060,
  "SLC24A3": 13058,
  "SLC24A1": 13056,
  "SLC23A1": 13053,
  "SLC22A8": 13051,
  "WWC3": 16065,
  "SLC22A5": 13048,
  "USP11": 15720,
  "SLC25A40": 13095,
  "SLC22A4": 13047,
  "SLC22A31": 13046,
  "SLC22A3": 13045,
  "SLC22A25": 13044,
  "SLC22A18AS": 13040,
  "SLC22A16": 13037,
  "SLC22A15": 13036,
  "SLC22A13": 13034,
  "SLC22A12": 13033,
  "SLC20A2": 13030,
  "SLC1A7": 13028,
  "SLC1A6": 13027,
  "SLC1A3": 13024,
  "SLC19A3": 13021,
  "SLC19A2": 13020,
  "SLC18B1": 13018,
  "SLC18A3": 13017,
  "SLC18A2": 13016,
  "SLC18A1": 13015,
  "SLC17A7": 13012,
  "SLC17A5": 13010,
  "SLC17A4": 13009,
  "SLC17A3": 13008,
  "SLC17A2": 13007,
  "SLC16A9": 13005,
  "SLC16A8": 13004,
  "SLC16A7": 13003,
  "SLC16A6": 13002,
  "SLC16A5": 13001,
  "SLC16A2": 12998,
  "SLC16A14": 12997,
  "SLC16A1": 12994,
  "SLC15A4": 12993,
  "UNC5B": 15666,
  "SLC15A3": 12992,
  "SLC15A2": 12991,
  "SLC13A5": 12987,
  "SLC13A4": 12986,
  "UNC5D": 15669,
  "SLC13A3": 12985,
  "SLC13A2": 12984,
  "SLC12A8": 12981,
  "SLC12A7": 12980,
  "SLC12A6": 12979,
  "SLC12A5": 12978,
  "SLC12A3": 12976,
  "SLC10A3": 12969,
  "SLC10A2": 12968,
  "SLBP": 12966,
  "SLAMF8": 12964,
  "SLAMF7": 12963,
  "ZSCAN32": 16883,
  "SLAMF1": 12961,
  "SLAIN1": 12959,
  "SLA2": 12958,
  "SLA": 12957,
  "TCF21": 14349,
  "SKP2": 12956,
  "SKP1": 12955,
  "SKIL": 12953,
  "SNX14": 13510,
  "SKIDA1": 12952,
  "SUV39H2": 14072,
  "SNCG": 13469,
  "SKI": 12951,
  "SKA3": 12948,
  "XAGE2": 16073,
  "SKA2": 12947,
  "SKA1": 12946,
  "SIX6": 12945,
  "TNKS2": 14982,
  "SIX4": 12943,
  "SIT1": 12938,
  "SIRT7": 12937,
  "SIRT6": 12936,
  "SIRT3": 12933,
  "SIRT1": 12931,
  "SIRPG": 12930,
  "SIRPD": 12929,
  "TAF5L": 14196,
  "SIRPA": 12926,
  "SIPA1L3": 12925,
  "SIPA1L2": 12924,
  "SIN3A": 12920,
  "SIM1": 12917,
  "SIL1": 12916,
  "SIK3": 12914,
  "SIK2": 12913,
  "SIGMAR1": 12911,
  "WAC": 15925,
  "SIGLECL1": 12910,
  "SIGLEC7": 12907,
  "SIGLEC15": 12904,
  "TBL3": 14308,
  "SIGLEC11": 12903,
  "ZNF420": 16553,
  "SIGLEC10": 12902,
  "SIGLEC1": 12901,
  "SIGIRR": 12900,
  "SIDT2": 12899,
  "SIAH3": 12897,
  "SIAH1": 12895,
  "SIAE": 12894,
  "SI": 12893,
  "SPDYE2": 13669,
  "SHROOM2": 12890,
  "SHROOM1": 12889,
  "SHQ1": 12888,
  "SHPRH": 12887,
  "SHOX2": 12885,
  "SHOX": 12884,
  "SHOC2": 12883,
  "SHISA8": 12878,
  "SHISA6": 12876,
  "SHISA5": 12875,
  "TRDN": 15141,
  "SHH": 12871,
  "SHE": 12869,
  "SHC4": 12865,
  "SHC2": 12863,
  "SHC1": 12862,
  "ZSCAN31": 16882,
  "SHBG": 12861,
  "ZNF622": 16701,
  "SHANK3": 12858,
  "SH3YL1": 12855,
  "SH3TC1": 12853,
  "CPT1B": 3178,
  "SH3RF2": 12851,
  "SH3KBP1": 12847,
  "ZNF609": 16690,
  "SH3GLB1": 12845,
  "SH3GL3": 12844,
  "CDCP1": 2404,
  "GADD45GIP1": 5414,
  "SH3GL1": 12842,
  "SH3D19": 12840,
  "ZNF22": 16435,
  "APEX2": 752,
  "SH3BP5": 12838,
  "SH3BP2": 12836,
  "SH3BP1": 12835,
  "CROCC": 3239,
  "SH2D4B": 12828,
  "SH2D4A": 12827,
  "WSB1": 16056,
  "SLC25A1": 13061,
  "SH2D2A": 12824,
  "SH2B2": 12820,
  "SH2B1": 12819,
  "PADI2": 10051,
  "SGTB": 12818,
  "TONSL": 15022,
  "SCG5": 12531,
  "SGPP1": 12811,
  "SGMS1": 12808,
  "SGK2": 12806,
  "C7orf31": 1807,
  "SGIP1": 12804,
  "SGCG": 12802,
  "SETD5": 12752,
  "DNAH7": 3943,
  "LRP1B": 7869,
  "SFXN5": 12797,
  "SFXN3": 12795,
  "SFXN1": 12793,
  "SFTPD": 12792,
  "MRPS21": 8753,
  "SFTPA2": 12789,
  "PDK3": 10344,
  "SFTA2": 12787,
  "ZNF827": 16820,
  "SFT2D2": 12786,
  "GCKR": 5520,
  "SFT2D1": 12785,
  "UNC119B": 15657,
  "SFSWAP": 12784,
  "SFMBT2": 12776,
  "SFMBT1": 12775,
  "SFI1": 12774,
  "FGF6": 5098,
  "SF3B6": 12773,
  "SF3B5": 12772,
  "SF3A2": 12766,
  "HTRA1": 6552,
  "SEZ6": 12761,
  "CELF3": 2527,
  "SETX": 12760,
  "SETDB2": 12757,
  "SETD6": 12753,
  "SETD4": 12751,
  "SETD1B": 12748,
  "BCL2L12": 1333,
  "SETD1A": 12747,
  "SETBP1": 12746,
  "SERTM1": 12740,
  "SERTAD4": 12739,
  "TCTA": 14371,
  "SERTAD3": 12738,
  "SERPING1": 12732,
  "RPL3L": 12235,
  "PDIA2": 10335,
  "SERPINF1": 12730,
  "SERPIND1": 12727,
  "PRPSAP2": 11228,
  "SERPINB7": 12723,
  "SERPINB6": 12722,
  "SERPINB5": 12721,
  "SERPINB3": 12719,
  "SERPINB2": 12718,
  "PSMD3": 11348,
  "SERPINB13": 12717,
  "SERPINB10": 12714,
  "SERPINA7": 12711,
  "SERPINA3": 12707,
  "TANC1": 14212,
  "SERPINA2": 12706,
  "SERPINA12": 12705,
  "ZNF821": 16818,
  "SERP2": 12702,
  "SERINC1": 12697,
  "BACE1": 1258,
  "IL17D": 6739,
  "SERHL2": 12696,
  "ACP5": 160,
  "SEPHS2": 12688,
  "SENP8": 12686,
  "SENP3-EIF4A1": 12682,
  "SEMG2": 12678,
  "SEMA6D": 12675,
  "SCUBE3": 12586,
  "NUMB": 9706,
  "SEMA6C": 12674,
  "SEMA5B": 12671,
  "S100A9": 12425,
  "SEMA5A": 12670,
  "SEMA4B": 12665,
  "SEMA3F": 12662,
  "SAT1": 12488,
  "SEMA3D": 12660,
  "PPP1R18": 11019,
  "SEMA3B": 12658,
  "SELP": 12655,
  "GALT": 5462,
  "KCNH4": 7129,
  "SEL1L3": 12651,
  "SEL1L2": 12650,
  "SEH1L": 12648,
  "SECTM1": 12647,
  "PBDC1": 10157,
  "SEC63": 12644,
  "VPS13D": 15865,
  "ALOX5AP": 523,
  "KRBOX4": 7455,
  "SEC62": 12643,
  "MAP9": 8196,
  "SEC61A2": 12640,
  "SEC61A1": 12639,
  "SEC31A": 12637,
  "SEC24C": 12635,
  "SEMA6A": 12672,
  "SEC23A": 12630,
  "LY6G6F": 8013,
  "MAGEB18": 8095,
  "SEC22C": 12629,
  "SEC22B": 12628,
  "SEC16A": 12625,
  "SEC14L4": 12623,
  "SPPL2B": 13726,
  "SEC14L2": 12621,
  "SAMD14": 12457,
  "SDR39U1": 12611,
  "ZNF688": 16742,
  "KCNIP4": 7137,
  "SDK2": 12609,
  "SDHD": 12607,
  "SDF2L1": 12600,
  "TASP1": 14249,
  "SDE2": 12598,
  "EXO5": 4649,
  "SDC4": 12594,
  "ZIC2": 16342,
  "CRKL": 3231,
  "SDC1": 12591,
  "SCYL2": 12588,
  "SCTR": 12583,
  "SCT": 12582,
  "SCRIB": 12577,
  "SCP2D1": 12574,
  "HEATR1": 6196,
  "SCP2": 12573,
  "SCNN1D": 12568,
  "SCNN1B": 12567,
  "NDUFB2": 9211,
  "SCNN1A": 12566,
  "COX5A": 3119,
  "SCN9A": 12564,
  "KRTAP4-2": 7536,
  "SCN7A": 12562,
  "TRPV1": 15277,
  "SCN5A": 12561,
  "TNFRSF17": 14952,
  "SCN4B": 12560,
  "PLAGL2": 10681,
  "SCN4A": 12559,
  "SCN1B": 12554,
  "HCN4": 6171,
  "SCN10A": 12551,
  "SCMH1": 12547,
  "TNF": 14933,
  "SCLT1": 12545,
  "HAUS6": 6141,
  "SGSM1": 12814,
  "SCIN": 12544,
  "GAST": 5483,
  "LRRC10B": 7881,
  "SCGN": 12541,
  "MRPS18A": 8749,
  "SASS6": 12487,
  "SCGB2B2": 12538,
  "PARS2": 10134,
  "ANP32B": 682,
  "SCGB2A2": 12537,
  "SCGB2A1": 12536,
  "CBR1": 2040,
  "SCGB1D2": 12535,
  "SCGB1D1": 12534,
  "SCFD1": 12527,
  "UNG": 15674,
  "SCEL": 12526,
  "TBCEL": 14300,
  "SCD5": 12525,
  "SCD": 12524,
  "SCARF2": 12521,
  "LBH": 7624,
  "SCARF1": 12520,
  "ADRA2B": 329,
  "SCARB2": 12519,
  "SCARB1": 12518,
  "AIM2": 414,
  "SCARA5": 12517,
  "SCAPER": 12515,
  "SCAMP5": 12512,
  "SCAMP4": 12511,
  "SCAF8": 12506,
  "ZNF621": 16700,
  "SCAF4": 12505,
  "SBNO1": 12498,
  "ZFYVE26": 16328,
  "FBXO44": 5000,
  "SBK1": 12497,
  "SAT2": 12489,
  "MITF": 8518,
  "SASH3": 12486,
  "SART3": 12484,
  "AAK1": 12,
  "SARNP": 12481,
  "SARAF": 12478,
  "UROS": 15708,
  "SAR1A": 12476,
  "ZFP62": 16309,
  "CAMK2B": 1934,
